<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GREMIAL AGC</title>
<link href="style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	color: #c11c16;
	font-size: 18px;
}
.Estilo2 {font-size: 14px}
.Estilo3 {	font-weight: bold;
	color: #FFFFFF;
}
body {
	background-color: #525252;
}
-->
</style>
</head>

<body>
<div id="topPan">
	<a href="index.html"></a>
	<ul>
	  <li><a href="index.html">INICIO</a></li>
		<li><a href="ACCION SOCIAL.html">A. SOCIAL</a> </li>
		<li><a href="FOTOS.html">FOTOS</a></li>
		<li><a href="CURSOS.html">CURSOS</a></li>
		<li><a href="Contacto.html">Contacto</a></li>
  </ul>
	
	<img src="images/logo.jpg" width="220" height="108" /></div>

<div id="bodytopmainPan">
<div id="bodytopPan">
	<h2 class="Estilo1">Nuestra empresa</h2>
	<p align="justify" class="Estilo2">AlienRED es una empresa joven y  din&aacute;mica que proporciona soluciones tecnol&oacute;gicas para negocios globalizados. </p>
	<p align="justify" class="Estilo2">Habituados a los cambios, nuestros profesionales brindan asesoramiento integrado para desarrollar al m&aacute;ximo la plataforma comercial de los clientes, potenciando as&iacute;,  el manejo y protecci&oacute;n de sus archivos electr&oacute;nicos como la optimizaci&oacute;n y control de sus comunicaciones locales  o  con sus sucursales del interior o exterior del pa&iacute;s. </p>
	<p align="justify" class="Estilo2">Nuestro equipo de auditor&iacute;a, realiza implantaciones de pol&iacute;ticas de control y regulaci&oacute;n de recursos tecnol&oacute;gicos, como as&iacute; tambi&eacute;n act&uacute;a en programas de control de fraudes inform&aacute;ticos y de telecomunicaciones. </p>
	<p align="justify" class="Estilo2">Brindamos soluciones de telefon&iacute;a sobre IP cubriendo,  a menores costos,  las comunicaciones de su empresa. </p>
	<p align="justify" class="Estilo2">Esta integraci&oacute;n brinda a nuestros clientes la seguridad necesaria para considerar nuestra propuesta como la proyecci&oacute;n optimizada en tecnolog&iacute;a y telecomunicaciones que necesitan para desarrollarse en nuestro pa&iacute;s y extender su &aacute;mbito de acci&oacute;n comercial. </p>
	<p align="justify" class="Estilo2">&nbsp;</p>
</div>
</div>
<div id="footermainPan">
  <div align="center">
    <p class="Estilo3">&nbsp;</p>
    <p class="Estilo3">&nbsp;</p>
    <p class="Estilo3">&nbsp;</p>
    <p class="Estilo3">&nbsp;</p>
    <p class="Estilo3">&nbsp;</p>
    <p class="Estilo3">&copy; 2012 GREMIAL  AGC</p>
  </div>
</div>
</body>
</html>
